<?php

return [
    
    'new'                       => 'Нав',
    'seen'                      => 'Коркардашуда',
    'refuse_by_admin'           => 'Аз ҷониби маъмур рад карда шудааст',
    'to_evaluate'               => 'Дар баррасии комиссия',
    'refuse_by_commission'      => 'Комиссия рад кардааст',
    'accept_by_commission'      => 'Комиссия қабул кардааст',
    'go_to_print'               => 'Барои чоп омода аст',
    'done'                      => 'Омода аст',
    'removed'                   => 'Хориҷ карда шуд',
    'in_protocol'               => 'Дар баррасии комиссия',
    'active'                    => 'Фаъол',
    'non_active'                => 'Фаъол нест',
    'not_paid'                  => 'Пардохт нашудааст',
    'partially_paid'            => 'Қисман пардохт шуд',
    'paid'                      => 'Пардохташуда',
    'yes'                       => 'Ҳа',
    'no'                        => 'Не',
    'extension'                 => 'Тамдид',
    'extensionFull'             => 'Тамдиди муҳлати амали иҷозатнома'

];
