<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'                => 'Ном ва гузарвожаи воридкардаи Шумо нодурустанд.',
    'password'              => 'Гузарвожаи нодуруст.',
    'throttle'              => 'Кӯшишҳои воридшавӣ аз ҳад зиёд. Лутфан пас аз :second сония такрор кунед.',
    
    'loginFormTitle'        => 'Даромад ба утоки шахси',
    'verifyFormTitle'       => 'Тасдиқи рамз',
    'registerFormTitle'     => 'Сабти аккаунти нав',
    'sendSms'               => 'Равон кардани смс',
    'login'                 => 'Даромад',
    'register'              => 'Бақайдгири',
    'logout'                => 'Баромад'
];
