<?php

return [

    'example'                   => 'Мисол',
    'verificationCode'          => 'Рамзи тасдиқро ворид кунед',
    'name'                      => 'Номро ворид кунед',
    'sName'                     => 'Насабро ворид кунед',
    'fName'                     => 'Номи падарро ворид кунед',
    'phoneNumber'               => 'Рақами телефонро ворид кунед',
    'email'                     => 'Суроғаи почтаи электрониро ворид кунед',
    'birthday'                  => 'Таърихро интихоб кунед',
    'innAddress'                => 'Ҷойи додашудаи РМА-ро ворид кунед',
    'innNumber'                 => 'Рақами РМА-ро ворид кунед',
    'innDate'                   => 'Таърихро интихоб кунед',
    'passportSeries'            => 'Силсилаи шиносномаро ворид кунед',
    'passportNumber'            => 'Рақами шиносномаро ворид кунед',
    'passportDate'              => 'Таърихро интихоб кунед',
    'passportAddress'           => 'Ҷойи додани шиносномаро ворид кунед',
    'jobRegion'                 => 'Минтақаи кориро интихоб кунед',
    'jobCity'                   => 'Шаҳри кориро интихоб кунед',
    'jobAddress'                => 'Суроғаи корро ворид кунед',
    'jobAddress'                => 'Суроғаи корро ворид кунед',
    'residenceAddress'          => 'Суроғаи истикоматро ворид кунед',
    'yourName'                  => 'Номи худро ворид кунед',
    'yourPhoneNumber'           => 'Рақами телефони худро ворид кунед',

    'companyName'               => 'Номи ширкатро ворид кунед',
    'companyType'               => 'Намуди ширкатро интихоб кунед',
    'director'                  => 'Директорро ворид кунед',
    'founder'                   => 'Муассисро ворид кунед',
    'region'                    => 'Минтақаро интихоб кунед',
    'city'                      => 'Шаҳрро интихоб кунед',
    'address'                   => 'Суроғаеро ворид кунед',
    'registrationDocumentNumber'=> 'Рақами ҳуҷҷати сабти номро ворид кунед',
    'registrationDocumentDate'  => 'Таърихро интихоб кунед',
    'districtDecisionDate'      => 'Таърихро интихоб кунед',
    'districtDecisionNumber'    => 'Рақами ҳассосии ноҳияро ворид кунед',
    'districtDecisionAddress'   => 'Суроғаи қарори ноҳияро ворид кунед',
    'registrationNumber'        => 'Рақамро ворид кунед'
    
];
