<?php

return [

    'myApplications'        => 'ДАРХОСТҲОИ МАН / АРИЗА',
    'createApplication'     => 'ДАРХОСТ КАРДАН БАРОИ ДАРЁФТИ ИҶОЗАТНОМА',
    'docTypes'              => 'Намудҳои фаъолият ва номгӯй ҳуҷҷатҳо',
    'legislature'           => 'ҚОНУНГУЗОРӢ - РУЙХАТИ ҚОНУНҲОИ ҶТ ДАХЛДОР',
    'contacts'              => 'ТАМОС ВА СУРОҒА',
    'login'                 => 'ДАРОМАД',
    'register'              => 'Бақайдгири',
    'main'                  => 'РАЁСАТИ ИҶОЗАТНОМАДИҲӢ',
    'clients'               => 'МИЗОҶОН',
    'branches'              => 'Филиалҳо'

];
