<?php

return [

    'myApplications'        => 'МОИ ЗАЯВКИ',
    'createApplication'     => 'ПОДАТЬ ЗАЯВКУ НА ЛИЦЕНЗИЮ',
    'docTypes'              => 'ВИДЫ ДЕЯТЕЛЬНОСТИ С ДОКУМЕНТАМИ',
    'legislature'           => 'ЗАКОНОДАТЕЛЬСТВО - ПЕРЕЧЕНЬ ДАННЫХ ЗАКОНОВ РЕСПУБЛИКИ ТАДЖИКИСТАН',
    'contacts'              => 'КОНТАКТ И АДРЕС',
    'login'                 => 'АВТОРИЗАЦИЯ',
    'register'              => 'РЕГИСТРАЦИЯ',
    'main'                  => 'УПРАВЛЕНИЕ ЛИЦЕНЗИРОВАНИЯ',
    'clients'               => 'КЛИЕНТЫ',
    'branches'              => 'ТОЧКИ'

];
